<!doctype html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width">
		<title>Coronavirus - Gob.cl</title>
		<link href="coronavirus_chile_estilos.css" rel="stylesheet" type="text/css"/>
		<link rel="icon" href="favicon.ico" type="image/x-icon"/>
	</head>

<body>
	<header>
		<div id="barra-superior">
			<a href="index.html"><img src="img/logo-gob-header.png" width="180" height="50" alt="Gobierno de Chile"/></a>
			<img src="img/logo-header.png" width="140" height="43" alt="Plan de acci&oacute;n small" id="plan_de_accion"/>
		</div>
		<nav>
			<ul>
				<li><a href="index.html">Inicio</a></li>
				<li><a href="salud.html">Salud</a></li>
				<li><a href="paso_a_paso.html">Paso a Paso</a></li>
			</ul>
		</nav>
		<section id="barra-bienvenida">
			<div class="cuerpo-encabezado">	
				<h1>Informaci&oacute;n Oficial</h1> 
				<h2>Gobierno de Chile</h2>
				<a href="https://www.gob.cl/coronavirus/cifrasoficiales"><button>Cifras Oficiales</button></a>
				<img class="hero" src="img/logo-hero.png" width="531" height="164" alt="Plan de acci&oacute;n big"/>
			</div>
			<section id="destacados">
				<h2>Destacados</h2>
					<ul id="destacados_lista">
						<li><a href="https://www.gob.cl/coronavirus/cifrasoficiales/">- Ministerio de Salud pone a disposici&oacute;n de la comunidad el 50º informe epidemiol&oacute;gico de COVID-19.</a></li>
						<li><a href="https://www.minsal.cl/positividad-nacional-de-test-para-covid-19-disminuyo-de-un-17-a-un-6-en-los-ultimos-90-dias">- Positividad nacional de test para COVID-19 disminuy&oacute; de un 17% a un 6% en los &uacute;ltimos 90 d&iacute;as.</a></li>
						<li><a href="https://www.minsal.cl/ministro-paris-llama-a-replicar-campana-cuenta-tus-contactos-de-la-comuna-de-renca/">- Ministro Paris llama a replicar campa&ntilde;a “Cuenta tus Contactos” de la comuna de Renca.</a></li>
						<li><a href="https://www.cultura.gob.cl/actualidad/ministerios-de-salud-y-culturas-aprueban-protocolo-de-manejo-y-prevencion-ante-el-covid-19-para-grabaciones-en-cine-y-publicidad/">- Ministerios de Salud y Culturas aprueban Protocolo de manejo y prevenci&oacute;n ante el Covid-19 para grabaciones en cine y publicidad.</a></li>
						<li><a href="- Subsecretaria de Salud P&uacute;blica anuncia refuerzo de control sanitario con 100 nuevos fiscalizadores en la RM.">- Subsecretaria de Salud P&uacute;blica anuncia refuerzo de control sanitario con 100 nuevos fiscalizadores en la RM. </a></li>
					</ul>
			</section>
		</section>
	</header>
	
	<main>
		
		<section id="infografias">
			<h3>Ante la actual circunstancia del pa&iacute;s</h3>
			<h2>Ten en <span>consideraci&oacute;n</span></h2>
			<ol>
				<li>Los s&iacute;ntomas por coronavirus son:
					<ul class="sublist-infografias">
						<li>Fiebre sobre 38 grados Celsius.</li>
						<li>Tos</li>
						<li>Dificultad para respirar (a diferencia de un resfriado).</li>
					</ul>
				</li>
				<p>Teniendo los tres primeros s&iacute;ntomas, hay que acudir al m&eacute;dico.</p>
			<li>Prevenci&oacute;n contagio coronavirus
				<ul class="sublist-infografias">
					<li><span>Lavado de manos:</span> M&iacute;nimo 20 segundos con agua y jab&oacute;n</li>
					<li>Estornudar o toser con el antebrazo o en un pa&ntilde;uelo desechable</li>
					<li>Mantener una <span>distancia m&iacute;nima de 1 metro</span> entre usted y cualquier persona que tosa o estornude.</li>
					<li>Evitar tocarse los ojos, la nariz y la boca.</li>
					<li>No compartir bombilla, vaso o cubiertos con otras personas.</li>
					<li>Evitar saludar con la mano o dar besos.</li>
				</ul>
			</li>
			</ol>
			<div class="contenedor_img"> 
				<img src="img/Sintomas_TW_1.png" width="1080" height="600" alt="qu&eacute; hacer si..."/>
				<img src="img/Como-lavarse-las-manos.png" width="480" height="600" alt="c&oacute;mo lavarse las manos"/>
			</div>
			<div class="contenedor_img">
				<img src="img/sintomas.png" width="1080" height="1200" alt="s&iacute;ntomas de covid19"/>
				<img src="img/comparativa-sintomas.png" width="1080" height="1200" alt="comparativa con otras enfermedades"/>
				<img src="img/prevencion-contagio.png" width="1080" height="1200" alt="prevenci&oacute;n del covid19"/>
			</div>
		</section>
		
		<section class="informacion">
			<div class="margen_info_container">
				<div class="margen_info" id="margen_info_index">
					<h2>Medidas Sanitarias</h2>
				</div>
			</div>
			<article>
				<p>El gobierno decret&oacute; cuarentenas, aduanas y cordones sanitarios en zonas espec&iacute;ficas del pa&iacute;s para controlar la propagaci&oacute;n del virus entre regiones.</p>
				<div class="bloque_info">
					<h3>DEFINICIONES</h3>
					<ol>
						<li><span>Cuarentena de Aislamiento:</span> Confinamiento que deben realizar personas confirmadas con COVID-19, a la espera del resultado del examen de PCR o que han tenido contacto estrecho con personas confirmadas con COVID-19. Este confinamiento debe realizarse en su
						domicilio, recinto hospitalario o residencias sanitarias, seg&uacute;n criterio cl&iacute;nico.</li>
						<li><span>Cuarentena Territorial:</span>
							<ol>
								<li><span>Sector o Localidad en Paso Cuarentena (Fase 1):</span> Zonas en que se proh&iacute; be la libre circulaci&oacute;n de personas con el fin de evitar la transmisi&oacute;n comunitaria y expansi&oacute;n del virus, todos los d&iacute;as de la semana.</li>
								<li><span>Sector o Localidad en Paso Transici&oacute;n (Fase 2):</span> Zonas en que se proh&iacute;be la libre circulaci&oacute;n de personas con el fin de evitar la transmisi&oacute;n comunitaria y expansi&oacute;n del virus, s&oacute;lo los d&iacute;as s&aacute;bado, domingo y festivos.</li>
							</ol>
						</li>
						<li><span>Cuarentena Preventiva:</span> Es el confinamiento que deben realizar mayores de 75 a&ntilde;os durante el periodo que determine la autoridad, por ser considerados un grupo de alto riesgo y personas que ingresen a Chile por el plazo de 14 d&iacute;as.</li>
						<li><span>Aduana Sanitaria: </span>Barrera de control sanitario que se establece en un punto espec&iacute;fico para controlar el acceso entre una zona y otra. Para conocer la ubicaci&oacute;n de estos puntos de control, <a href="https://cdn.digital.gob.cl/public_files/Campa%C3%B1as/Corona-Virus/documentos/2020.05.14_ADUANAS_SANITARIAS_ubicacion.pdf">haz click aqu&iacute;.</a></li>
						<li><span>Cord&oacute;n Sanitario:</span> Medida que proh&iacute;be el ingreso y salida de un lugar determinado. Para el ingreso y salida se requerir&aacute; de salvoconducto individual, permiso de desplazamiento colectivo o permiso &uacute;nico colectivo, para asegurar el abastecimiento b&aacute;sico y los servicios
						esenciales en dicho lugar.</li>
						<li><span>Toque de Queda:</span> Es la suspensi&oacute;n de la libertad de circulaci&oacute;n en los horarios determinados por los Jefes de Defensa Nacional en un Estado de Excepci&oacute;n Constitucional de Cat&aacute;strofe.</li>
					</ol>
					<p>Los permisos para desplazarse en zonas con restricciones sanitarias, est&aacute; especificados en el <a href="https://cdn.digital.gob.cl/public_files/Campa%C3%B1as/Corona-Virus/documentos/Instructivo_desplazamiento_240720.pdf">“Instructivo para Permisos de Desplazamiento”</a>.</p>
				</div>
			</article>
		</section>
		
	</main>

	<footer>
		<div>
			<div id="llame_salud">
				<img src="img/salud-responde.png" width="520" height="38" alt="llame salud" id="llame_salud_img"/>
				<p id="numero">600 · 360 · 7777</p>
				<p>PROFESIONALES DE LA SALUD ATENDIENDO SUS DUDAS LAS 24 HORAS, LOS 7 D&iacute;AS DE LA SEMANA.</p>
			</div>
			<div id="final">
					<img src="img/logo-gob-footer.png" width="170" height="48" alt=""/>
			</div>
		</div>
	</footer>
</body>
</html>
