<!doctype html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width">
	<title>Paso a Paso - Gob.cl</title>
	<link href="coronavirus_chile_estilos.css" rel="stylesheet" type="text/css"/>
	<link rel="icon" href="favicon.ico" type="image/x-icon" />
</head>

<body>
	<header>
		<div id="barra-superior">
			<a href="index.html"><img src="img/logo-gob-header.png" width="180" height="50" alt="Gobierno de Chile"/></a>
			<img src="img/logo-header.png" width="140" height="43" alt="Plan de acci&oacute;n small" id="plan_de_accion"/>
		</div>
		<nav>
			<ul>
				<li><a href="index.html">Inicio</a></li>
				<li><a href="salud.html">Salud</a></li>
				<li><a href="paso_a_paso.html">Paso a Paso</a></li>
			</ul>
		</nav>
		<section id="barra-bienvenida">
			<div class="cuerpo-encabezado-pap">
					<img src="img/paso-a-paso-logo.png" width="279" height="178" alt="paso a paso nos cuidamos"/>
					<img id="familia" src="img/banner-hero.png" width="531" height="250" alt="familia"/> 			
			</div>
		</section>
	</header>
	
	<main>
		<section class="informacion">
			<div  class="margen_info_container">
				<div class="margen_info" id="margen_info_pap">
					<h2>Estrategia</h2>
				</div>
			</div>
			<article>
				<p>El Plan Paso a Paso es una estrategia gradual para enfrentar la pandemia seg&uacute;n la situaci&oacute;n sanitaria de cada zona en particular. Se trata de 5 escenarios o pasos graduales, que van desde la Cuarentena hasta la Apertura Avanzada, con restricciones y obligaciones espec&iacute;ficas. El avance o retroceso de un paso particular a otro est&aacute; sujeta a indicadores epidemiol&oacute;gicos, red asistencial y trazabilidad.</p>
				<ol class="bloques_info_list">
					<li class="bloque_info">
						<h3>FIESTAS PATRIAS</h3>
						<p>Durante las Fiestas Patrias 2020, regir&aacute;n las siguientes excepciones a las normas establecidas en cada Paso:</p>
						<p> Durante los d&iacute;as <span>18, 19 y 20 de septiembre</span> solo se permitir&aacute;n reuniones de <span>m&aacute;ximo 5 personas</span> -adicionales a las que habitan en el hogar- en espacios privados (residencias particulares) y <span>10 personas en total en espacios p&uacute;blicos abiertos</span> (parques, plazas, pasajes, etc.) en comunas en Transici&oacute;n, Preparaci&oacute;n, Apertura Inicial y Apertura Avanzada.</p>
						<ul>
							<li><span>En comunas en Paso 1 - Cuarentena:</span> se mantienen las restricciones de movilidad vigentes, es decir, no habr&aacute; posibilidad de desplazamiento.</li>
							<li><span>En comunas en Paso 2 - Transici&oacute;n</span>: se podr&aacute; obtener un solo permiso que podr&aacute;n utilizar por una vez durante estos 3 d&iacute;as para salir de su hogar hacia reuniones familiares dentro y fuera de la comuna (excepto para entrar a una comuna en cuarentena).</li>
							<li><span>En comunas en Paso 3 - Preparaci&oacute;n:</span> Paso 4 - Apertura Inicial y Paso 5 - Apertura Avanzada, no se necesitan permisos, excepto para entrar a una comuna en Transici&oacute;n (Paso 2). Adem&aacute;s, est&aacute; prohibido ingresar a una comuna en cuarentena.</li>
						</ul>
						<p><span>Se adelanta el toque de queda a las 21:00 hrs.</span> Est&aacute;n prohibidas las fondas y eventos masivos. Se mantiene la prohibici&oacute;n de traslado interregional.</p>
						<p>Se establecer&aacute;n cordones sanitarios en la Regi&oacute;n de Valpara&iacute;so, Regi&oacute;n Metropolitana,Gran Concepci&oacute;n y Temuco y Padre las Casas, entre el 17 de septiembre a las 18:00 hrs. y el 20 de septiembre a las 23:00 hrs. </p>
					</li>
				</ol>
			</article>
		</section>
		<section>
			<ol id="paso-a-paso">
				<li>
					<div>
						<div class="contenedor_encabezado_pasos" id="paso1-cuarentena">
							<div class="numero_de_paso">
								<p>Paso</p>
								<h5>1</h5>
							</div>	
							<h3 class="encabezado-pasos" >Cuarentena</h3>
						</div>
						<section class="contenido_pasos" id="prohibido-1">
							<h4>¿Qu&eacute; est&aacute; prohibido en mi comuna?</h4>
							<ul>
								<li>El funcionamiento de Clubes y Centros de d&iacute;a de Adulto Mayores.</li>
								<li>El funcionamiento de cines, teatros, pubs, discotecas y lugares an&aacute;logos.</li>
								<li> La atenci&oacute;n de p&uacute;blico en restaurantes y caf&eacute;s.</li>
								<li>El funcionamiento de gimnasios abiertos al p&uacute;blico.</li>
								<li>El traslado a residencia no habitual.</li>
								<li>La realizaci&oacute;n de eventos y reuniones sociales recreativas</li>
								<li>La realizaci&oacute;n de actividad deportiva que requiera salir de casa</li>
								<li>La entrada y salida a Centros SENAME y ELEAM.</li>
								<li>El libre tr&aacute;nsito por fronteras terrestres y &aacute;reas.</li>
								<li>Las clases presenciales de establecimientos
								educacionales.</li>
							</ul>
						</section>
						<section class="contenido-pasos-permitido">
							<h4>¿Qu&eacute; puedo hacer?</h4>
							<ul>
								<li>Debes <span>quedarte en casa, y solo puedes salir a hacer compras o tr&aacute;mites puntuales y esenciales</span> con un permiso individual que puedes obtener en <a href="https://comisariavirtual.cl/">comisariavirtual.cl</a> (dos a la semana).</li>
								<li>Debes <span>respetar el toque de queda</span>, que implica que no puedes salir entre las 23:00 y las 05:00 horas salvo que tengas un salvoconducto por emergencia m&eacute;dica o el fallecimiento de un familiar directo.</li>
								<li>Si eres mayor de 75 a&ntilde;os, los d&iacute;as lunes, jueves y s&aacute;bado podr&aacute;s salir a pasear una vez al d&iacute;a, por 60 minutos, entre las 10:00 y las 12:00 horas o entre las 15:00 y las 17:00 horas, hasta 200 metros a la redonda de tu casa.</li>
								<li>Puedes ir a trabajar <span>si es que trabajas en alg&uacute;n servicio esencial</span>, y tienes un permiso de desplazamiento colectivo o un permiso &uacute;nico colectivo.</li>
								<li>Si la comuna lleva m&aacute;s de 14 d&iacute;as en cuarentena, los ni&ntilde;os, ni&ntilde;as y adolescentes pueden salir <span>una vez al d&iacute;a los martes, mi&eacute;rcoles y viernes,</span> entre 10:00 y 12:00 horas o entre 16:00 y 18:00 horas, por m&aacute;ximo 90 minutos y un kil&oacute;metro a la redonda de su domicilio. Los <span>menores de 14 a&ntilde;os deber&aacute;n ir acompa&ntilde;ados.</span> Este permiso est&aacute; disponible tambi&eacute;n para residentes de centros del SENAME.</li>
								<li>Cada vez que salgas, con la autorizaci&oacute;n correspondiente, debes <span>usar mascarilla, mantener la distancia f&iacute;sica y recordar medidas</span> como lavado de manos o uso de alcohol gel.</li>
							</ul>
						</section>
						<section class="contenido-pasos-funcionando">
							<h4>¿Qu&eacute; puede funcionar en mi comuna?</h4>
							<ul>
								<li>Farmacias, supermercados y otros lugares de abastecimiento de alimentos y productos b&aacute;sicos,centros de salud y establecimientos de servicio p&uacute;blico.</li>
								<li>Comercio y otras actividades no esenciales que puedan funcionar con trabajadores que vivan en
								una comuna sin cuarentena.</li>
								<li>Atenci&oacute;n de p&uacute;blico en restaurantes, caf&eacute;s y lugares an&aacute;logos s&oacute;lo en espacios abiertos y con una
								distancia m&iacute;nima de 2 metros entre mesas o 25% de capacidad.</li>
								<li>Se pueden realizar cirug&iacute;as electivas no cr&iacute;ticas a no ser que la autoridad indique lo contrario.</li>
								<li><span>Todo lo que funcione, debe ser siguiendo los protocolos establecidos</span></li>
							</ul>
						</section>
					</div>
				</li>
				<li>
					<div>
						<div class="contenedor_encabezado_pasos" id="paso2-transicion">
							<div class="numero_de_paso">
								<p>Paso</p>
								<h5>2</h5>
							</div>	
							<h3 class="encabezado-pasos" >Transici&oacute;n</h3>
						</div>
						<section class="contenido_pasos" id="prohibido-2">
							<h4>¿Qu&eacute; est&aacute; prohibido en mi comuna?</h4>
							<ul>
								<li>El funcionamiento de Clubes y Centros de d&iacute;a de Adulto Mayores.</li>
								<li>El funcionamiento de cines, teatros, pubs, discotecas y lugares an&aacute;logos.</li>
								<li> La atenci&oacute;n de p&uacute;blico en restaurantes y caf&eacute;s.</li>
								<li>El funcionamiento de gimnasios abiertos al p&uacute;blico.</li>
								<li>El traslado a residencia no habitual.</li>
								<li>La realizaci&oacute;n de eventos y reuniones sociales recreativas</li>
								<li>La realizaci&oacute;n de actividad deportiva que requiera salir de casa</li>
								<li>La entrada y salida a Centros SENAME y ELEAM.</li>
								<li>El libre tr&aacute;nsito por fronteras terrestres y &aacute;reas.</li>
								<li>Las clases presenciales de establecimientos
								educacionales.</li>
							</ul>
						</section>
						<section class="contenido-pasos-permitido">
							<h4>¿Qu&eacute; puedo hacer?</h4>
							<ul>
								<li>Debes quedarte en casa, y <span>solo puedes salir a hacer compras o tr&aacute;mites puntuales y esenciales</span> con un permiso individual que puedes obtener en comisariavirtual.cl (dos a lasemana).</li>
								<li>Debes respetar el toque de queda, que implica que <span>no puedes salir entre las 23:00 y las 05:00 horas</span> salvo que tengas un salvoconducto por emergencia m&eacute;dica o el fallecimiento de un familiar directo.</li>
								<li>Si eres mayor de 75 a&ntilde;os, los d&iacute;as lunes, jueves y s&aacute;bado podr&aacute;s salir a pasear <span>una vez al d&iacute;a, por 60 minutos,</span> entre las 10:00 y las 12:00 horas o entre las 15:00 y las 17:00 horas, hasta 200 metros a la redonda de tu casa.</li>
								<li>Puedes ir a trabajar <span>si es que trabajas en alg&uacute;n servicio esencial</span>, y tienes un permiso de desplazamiento colectivo o un permiso &uacute;nico colectivo.</li>
								<li>Si la comuna lleva m&aacute;s de 14 d&iacute;as en cuarentena, los ni&ntilde;os, ni&ntilde;as y adolescentes pueden salir <span>una vez al d&iacute;a los martes, mi&eacute;rcoles y viernes,</span> entre 10:00 y 12:00 horas o entre 16:00 y 18:00 horas, por m&aacute;ximo 90 minutos y un kil&oacute;metro a la redonda de su domicilio. Los menores de 14 a&ntilde;os deber&aacute;n ir acompa&ntilde;ados. Este permiso est&aacute; disponible tambi&eacute;n para residentes de centros del SENAME.</li>
								<li>Cada vez que salgas, con la autorizaci&oacute;n correspondiente, debes <span>usar mascarilla, mantener la distancia f&iacute;sica y recordar medidas</span> como lavado de manos o uso de alcohol gel.</li>
							</ul>
						</section>
						<section class="contenido-pasos-funcionando">
							<h4>¿Qu&eacute; puede funcionar en mi comuna?</h4>
							<ul>
								<li>Farmacias, supermercados y otros lugares de abastecimiento de alimentos y productos b&aacute;sicos, centros de salud y establecimientos de servicio p&uacute;blico. Todo siguiendo los protocolos establecidos.</li>
								<li>Se pueden realizar cirug&iacute;as electivas no cr&iacute;&iacute;ticas a no ser que la autoridad indique lo contrario.</li>
							</ul>
						</section>
					</div>
				</li>
				<li>
					<div>
						<div class="contenedor_encabezado_pasos" id="paso3-preparacion">
							<div class="numero_de_paso">
								<p>Paso</p>
								<h5>3</h5>
							</div>	
							<h3 class="encabezado-pasos">Preparaci&oacute;n</h3>
						</div>
						<section class="contenido_pasos" id="prohibido-3">
							<h4>¿Qu&eacute; est&aacute; prohibido en mi comuna?</h4>
							<ul>
								<li>El funcionamiento de Clubes y Centros de d&iacute;a de Adulto Mayores.</li>
								<li>El funcionamiento de cines, teatros, pubs, discotecas y lugares an&aacute;logos.</li>
								<li>La realizaci&oacute;n de actividad deportiva con m&aacute;s de 25 personas en lugares abiertos y m&aacute;s de 5 en lugares cerrados.</li>
								<li>La realizaci&oacute;n y participaci&oacute;n de eventos y reuniones sociales y recreativas de m&aacute;s de 25 personas en espacios cerrados y 50 en lugares abiertos, y durante el horario de toque de queda.</li>
								<li>La entrada y salida a Centros SENAME y ELEAM sin supervisi&oacute;n.</li>
								<li>El traslado a residencia no habitual.</li>
								<li>El funcionamiento de gimnasios abiertos al p&uacute;blico.</li>
								<li>El libre tr&aacute;nsito por fronteras terrestres y &aacute;reas, a no ser que la autoridad competente indique lo contrario.</li>
								<li>Las clases presenciales de establecimientos educacionales, salvo situaciones excepcionales, previa solicitud del alcalde y cumpliendo las condiciones sanitarias.</li>
							</ul>
						</section>
						<section class="contenido-pasos-permitido">
							<h4>¿Qu&eacute; puedo hacer?</h4>
							<ul>
								<li>Todos, incluidos los mayores de 75 a&ntilde;os, pueden salir, <span>pero no ir a lugares en cuarentena.</span></li>
								<li>Debes respetar el toque de queda, que implica que <span>no puedes salir entre las 23:00 y las 05:00 horas</span> salvo que tengas un salvoconducto por emergencia m&eacute;dica o el fallecimiento de un familiar directo.</li>
								<li>Puedes ir a trabajar <span>si es que trabajas en un lugar que no est&eacute; en cuarentena,</span> a no ser que sea servicio esencial, y tengas un permiso de desplazamiento colectivo o un permiso &uacute;nico colectivo.</li>
								<li>Participar en eventos, reuniones sociales y recreativas de m&aacute;ximo 25 personas en espacios cerrados y 50 en espacios abiertos, <span>menos en horario de toque de queda.</span></li>
								<li>Realizar actividad deportiva y participar en deportes colectivos <span>con m&aacute;ximo 5 personas en lugares cerrados</span> (excepto gimnasios de acceso p&uacute;blico) y 25 en lugares abiertos. Sin p&uacute;blico.</li>
								<li>Residentes de Centros SENAME pueden salir hasta 5 veces/semana, con supervisi&oacute;n. Tambi&eacute;n se permiten visitas de v&iacute;nculos significativos y salidas con fines laborales.</li>
								<li>Cada vez que salgas,<span> debes usar mascarilla, mantener la distancia f&iacute;sica y recordar medidas</span> como lavado de manos o uso de alcohol gel. </li>
							</ul>
						</section>
						<section class="contenido-pasos-funcionando">
							<h4>¿Qu&eacute; puede funcionar en mi comuna?</h4>
							<ul>
								<li>Farmacias, supermercados y otros lugares de abastecimiento de alimentos y productos b&aacute;sicos, centros de salud y establecimientos de servicio p&uacute;blico.</li>
								<li>Comercio y otras actividades no esenciales que puedan funcionar con trabajadores que vivan en una comuna sin cuarentena.</li>
								<li>Atenci&oacute;n de p&uacute;blico en restaurantes, caf&eacute;s y lugares an&aacute;logos s&oacute;lo en espacios abiertos y <span>con una distancia m&iacute;nima de 2 metros entre mesas o 25% de capacidad.</span></li>
								<li>Se pueden realizar cirug&iacute;as electivas no cr&iacute;ticas a no ser que la autoridad indique lo contrario.</li>
								<li><span>Todo lo que funcione, debe ser siguiendo los protocolos establecidos</span></li>
							</ul>
						</section>
					</div>
				</li>
				<li>
					<div>
						<div class="contenedor_encabezado_pasos" id="paso4-inicial">
							<div class="numero_de_paso">
								<p>Paso</p>
								<h5>4</h5>
							</div>	
							<h3 class="encabezado-pasos">Apertura Inicial</h3>
						</div>
						<section class="contenido_pasos" id="prohibido-4">
							<h4>¿Qu&eacute; est&aacute; prohibido en mi comuna?</h4>
							<ul>
								<li>El funcionamiento de Clubes y Centros de d&iacute;a de Adulto Mayores.</li>
								<li>El traslado a residencia no habitual</li>
								<li>La realizaci&oacute;n y participaci&oacute;n de eventos y reuniones sociales y recreativas de m&aacute;s de 50 personas en lugares cerrados y 100 en lugares abiertos, y durante el horario de toque de queda.</li>
								<li>El funcionamiento de gimnasios abiertos al p&uacute;blico.</li>
								<li>La entrada y salida a Centros ELEAM, y de Centros SENAME sin autorizaci&oacute;n.</li>
								<li>El funcionamiento de pubs, discotecas y lugares an&aacute;logos.</li>
							</ul>
						</section>
						<section class="contenido-pasos-permitido">
							<h4>¿Qu&eacute; puedo hacer?</h4>
							<ul>
								<li>Realizar actividad deportiva y participar en deportes colectivos con <span>m&aacute;ximo 10 personas en lugares cerrados (excepto gimnasios de acceso p&uacute;blico) y 50 personas en lugares abiertos.</span> Sin p&uacute;blico.</li>
								<li>Residentes de Centros <span>SENAME pueden salir, con autorizaci&oacute;n y supervisi&oacute;n.</span> Tambi&eacute;n se permiten visitas de v&iacute;nculos significativos y salidas con fines laborales y educacionales.</li>
								<li>Cada vez que salgas, <span>debes usar mascarilla, mantener la distancia f&iacute;sica y recordar medidas</span> como lavado de manos o uso de alcohol gel.</li>
								<li>Todos, incluidos los mayores de 75 a&ntilde;os, pueden salir, pero no ir a lugares en cuarentena.</li>
								<li>Participar en reuniones sociales y recreativas de m&aacute;ximo<span> 50 personas en espacios cerrados y 100 en espacios abiertos,</span> menos en horario de toque de queda.</li>
								<li>Debes respetar el toque de queda, que implica que <span>no puedes salir entre las 23:00 y las 05:00 horas</span> salvo que tengas un salvoconducto por emergencia m&eacute;dica o el fallecimiento de un familiar directo, hasta que la autoridad lo modifique.</li>
								<li>Puedes ir a trabajar <span>si es que trabajas en un lugar que no est&eacute; en cuarentena, a no ser que sea servicio esencial,</span> y tengas un permiso de desplazamiento colectivo o un permiso &uacute;nico colectivo.</li>
							</ul>
						</section>
						<section class="contenido-pasos-funcionando">
							<h4>¿Qu&eacute; puede funcionar en mi comuna?</h4>
							<ul>
								<li>Farmacias, supermercados y otros lugares de abastecimiento de alimentos y productos b&aacute;sicos, centros de salud y establecimientos de servicio p&uacute;blico.</li>
								<li>Comercio y otras actividades no esenciales que puedan funcionar con trabajadores que vivan en una comuna sin cuarentena.</li>
								<li>Atenci&oacute;n de p&uacute;blico en restaurantes, caf&eacute;s y lugares an&aacute;logos con <span>m&aacute;ximo el 50% de capacidad,</span> o una distancia de al menos dos metros entre las mesas.</li>
								<li>Teatros, cines y lugares an&aacute;logos, con <span>un m&aacute;ximo de asistencia de 25% de su capacidad y sin consumo de bebidas ni alimentos</span>.</li>
								<li>Plan Mineduc de regreso gradual a clases presenciales en establecimientos educacionales, habiendo cumplido las condiciones sanitarias.</li>
								<li>Se pueden realizar cirug&iacute;as electivas no cr&iacute;ticas, a no ser que la autoridad indique lo contrario.</li>
								<li><span>Todo lo que funcione, debe ser siguiendo los protocolos establecidos.</span></li>
							</ul>
						</section>
					</div>
				</li>
				<li>
					<div>
						<div class="contenedor_encabezado_pasos" id="paso5-avanzada">
							<div class="numero_de_paso">
								<p>Paso</p>
								<h5>5</h5>
							</div>	
							<h3 class="encabezado-pasos">Apertura avanzada</h3>
						</div>
						<section class="contenido_pasos" id="prohibido-5">
							<h4>¿Qu&eacute; est&aacute; prohibido en mi comuna?</h4>
							<ul>
								<li>La realizaci&oacute;n y participaci&oacute;n de eventos y reuniones sociales y recreativas de m&aacute;s de 100 personas en espacios cerrados y 200 en espacios abiertos, y durante el horario de toque de queda.</li>
								<li>El funcionamiento de Clubes y Centros de d&iacute;a de Adulto Mayores.</li>
							</ul>
						</section>
						<section class="contenido-pasos-permitido">
							<h4>¿Qu&eacute; puedo hacer?</h4>
							<ul>
								<li>Todos, incluidos los mayores de 75 a&ntilde;os, pueden salir, pero no ir a lugares en cuarentena.</li>
								<li>Debes respetar el toque de queda, que implica que <span>no puedes salir entre las 23:00 y las 05:00 horas</span> salvo que tengas un salvoconducto por emergencia m&eacute;dica o el fallecimiento de un familiar directo, hasta que la autoridad lo modifique.</li>
								<li>Puedes ir a trabajar <span>si es que trabajas en un lugar que no est&eacute; en cuarentena, a no ser que sea servicio esencial,</span> y tengas un permiso de desplazamiento colectivo o un permiso &uacute;nico colectivo.</li>
								<li>Participar en eventos, reuniones sociales y recreativas <span>de hasta 100 personas en espacios cerrados y 200 en espacios abiertos,</span> menos en horario de toque de queda..</li>
								<li>Trasladarte a una residencia distinta a la habitual, <span>solo si tambi&eacute;n se encuentra en un lugar que est&eacute; en Apertura Avanzada.</span></li>
								<li>Realizar actividades deportivas. Si es con p&uacute;blico, puede ser con hasta el 50% de la capacidad del recinto.</li>
								<li>Cada vez que salgas,<span> debes usar mascarilla, mantener la distancia f&iacute;sica y recordar medidas</span> como lavado de manos o uso de alcohol gel.</li>
							</ul>
						</section>
						<section class="contenido-pasos-funcionando">
							<h4>¿Qu&eacute; puede funcionar en mi comuna?</h4>
							<ul>
								<li>Farmacias, supermercados y otros lugares de abastecimiento de alimentos y productos b&aacute;sicos, centros de salud y establecimientos de servicio p&uacute;blico. Comercio y otras actividades no esenciales que puedan funcionar con trabajadores que vivan en una comuna sin cuarentena.</li>
								<li>Restaurantes, caf&eacute;s, teatros, cines y lugares an&aacute;logos con un m&aacute;ximo de asistencia de <span>75% de su capacidad.</span></li>
								<li>Pubs, discotecas y an&aacute;logos con un <span>m&aacute;ximo de asistencia del 50% de su capacidad.</span></li>
								<li>Gimnasios abiertos al p&uacute;blico con un m&aacute;ximo de asistencia de<span> 50% de su capacidad.</span></li>
								<li>Plan Mineduc de regreso gradual a clases presenciales en establecimientos educacionales, habiendo cumplido las condiciones sanitarias.</li>
								<li>Se pueden realizar cirug&iacute;as electivas no cr&iacute;ticas, a no ser que la autoridad indique lo contrario.</li>
								<li>Se pueden realizar visitas y salidas de Centros ELEAM y del SENAME.</li>
								<li>Todo lo que funcione, debe ser siguiendo los protocolos establecidos.</li>
							</ul>
						</section>
					</div>
				</li>
				<li>
					<section class="contenedor_encabezado_pasos" id="paso-modo-covid">
							<div id="contenedor-covid">
							</div>	
							<div  id="contenedor-estrategia-covid">
								<h3><span>*MODO COVID:</span> Estrategia sanitaria permanente</h3>
								<h4><span>SIEMPRE</span> debes respetar las medidas que dicte la autoridad como <span>cordones y aduanas sanitarias</span> y, si eres un caso confirmado, sospechoso o probable de coronavirus o eres contacto estrecho de un caso confirmado, debes hacer cuarentena obligatoria sin posibilidad de permisos, y lo mismo aplica si est&aacute;s ingresando al pa&iacute;s.</h4>
							</div>
					</section>
				</li>
			</ol>
		</section>
	</main>
	
	<footer>
		<div>
			<div id="llame_salud">
				<img src="img/salud-responde.png" width="520" height="38" alt="llame salud" id="llame_salud_img"/>
				<p id="numero">600 · 360 · 7777</p>
				<p>PROFESIONALES DE LA SALUD ATENDIENDO SUS DUDAS LAS 24 HORAS, LOS 7 D&iacute;AS DE LA SEMANA.</p>
			</div>
			<div id="final">
					<img src="img/logo-gob-footer.png" width="170" height="48" alt=""/>
			</div>
		</div>
	</footer>
</body>
</html>
