<!doctype html>
<html><head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width">
		<title>Salud - Gob.cl</title>
		<link href="coronavirus_chile_estilos.css" rel="stylesheet" type="text/css"/>
	</head>

<body>
	
	<header>
		<div id="barra-superior">
			<a href="Index.html"><img src="img/logo-gob-header.png" width="180" height="50" alt="Gobierno de Chile"/></a>
			<img src="img/logo-header.png" width="140" height="43" alt="Plan de acci&oacute;n small" id="plan_de_accion"/>
		</div>
		<nav>
			<ul>
				<li><a href="index.html">Inicio</a></li>
				<li><a href="salud.html">Salud</a></li>
				<li><a href="paso_a_paso.html">Paso a Paso</a></li>
			</ul>
		</nav>
		<section id="barra-bienvenida">
			<div class="cuerpo-encabezado">	
				<h2>Salud</h2>
			</div>
		</section>
	</header>
	
	<main>
		<section class="informacion">
			<div  class="margen_info_container">
				<div class="margen_info" id="margen_info_salud">
					<h2>Hospitales</h2>
				</div>
				<div id="botonera-hospitales-desktop">
					<h4>Descargables</h4>
					<ul>
						<li><a href="https://cdn.digital.gob.cl/public_files/Campa%C3%B1as/Corona-Virus/documentos/paso-a-paso/Guia-de-Autocuidado.pdf"><button>Gu&iacute;a de autocuidado</button></a></li>
						<li><button>Gu&iacute;a de autocuidado en ni&ntilde;as y ni&ntilde;os</button></li>
						<li><button>Set de l&aacute;minas para locales y comercios</button></li>
						<li><button>Se&ntilde;al&eacute;tica para el rubro gastron&oacute;mico</button></li>
						<li><button>Instructivo para permisos de desplazamiento</button></li>
						<li><button>Salud mental en situaci&oacute;n de pandemia</button></li>
						<li><button>Orientaci&oacute;n al sistema escolar</button></li>
					</ul>
				</div>
			</div>
			
			<article>
				<p>Se han establecido medidas extraordinarias para fortalecer la capacidad hospitalaria, ampliar los medios de diagn&oacute;stico y establecer protocolos para la entrega de licencias m&eacute;dicas y el alta de los pacientes.</p>
				<ol class="bloques_info_list">
					<li class="bloque_info">
						<h3>I. DIAGN&oacute;STICOS:</h3>
						<p>Existe disponibilidad para realizar el examen PCR de diagn&oacute;stico de Coronavirus de forma <span>gratuita</span> para todos los sospechosos afiliados a Fonasa. El precio del examen en el sistema privado es de m&aacute;ximo $ 25.000 (sin restar el copago de la isapre).</p>
						<p>Desde el mi&eacute;rcoles 18 de marzo, se ampli&oacute; el protocolo de detecci&oacute;n, y para ser sospechoso ya no es necesario haber viajado al extranjero o saber que se tuvo contacto con un infectado.</p>
						<p>Existen m&aacute;s de 70 laboratorios en Chile capaces de analizar los ex&aacute;menes de Covid-19.</p>
					</li>
					<li class="bloque_info">
						<h3>II. DEFINICI&oacute;N DE CASOS:</h3>
						<ol>
							<li><span>Caso Sospechoso</span>
								<ul>
									<li><p style="display: inline">Persona con al menos 2 s&iacute;ntomas de Covid-19, sin haber tenido contacto directo con caso positivo</p></li>
									<li>Cualquier persona con una infecci&oacute;n respiratoria aguda grave que requiera hospitalizaci&oacute;n.</li>
								</ul>
							</li>
							<li><span>Caso confirmado:</span>(Persona con examen de PCR positivo)
								<ol>
									<li>Si el paciente presenta s&iacute;ntomas, la cuarentena ser&aacute; por 14 d&iacute;as <span>desde el inicio de los s&iacute;ntomas.</span></li>
									<li>Si el paciente no presenta s&iacute;ntomas, la cuarentena ser&aacute; por 14 d&iacute;as <span>desde el diagn&oacute;stico por test PCR.</span></li>
								</ol>
							</li>
							<li><span>Caso probable:</span>
								<ul>
									<li>Personas con s&iacute;ntomas y examen PCR indeterminado. No se requiere repetir el examen.</li>
									<li>Contacto estrecho de un caso positivo que desarrolla <span>al menos uno de los s&iacute;ntomas</span> en los 14 d&iacute;as siguientes a ese contacto. No se requiere hacer un PCR.</li>
									<li>Se manejan como caso comprobado, se informan por separado y se suman a los casos activos.</li>
									<li>Los casos probables deber&aacute;n permanecer en <span>cuarentena o aislamiento por 14 d&iacute;as, incluso si el resultado de su PCR es negativo.</span></li>
								</ul>
							</li>
							<li><span>Calificaci&oacute;n de contacto estrecho:</span>
								<ul>
									<p>Personas cercanas a un caso confirmado con Covid-19, con contacto entre 2 d&iacute;as antes del inicio de s&iacute;ntomas y 14 d&iacute;as despu&eacute;s del inicio de s&iacute;ntomas del enfermo. En el caso de una persona que no presente s&iacute;ntomas, el contacto deber&aacute; haberse producido durante los 14 d&iacute;as siguientes a la toma del examen PCR. En ambos supuestos, <span>para calificarse dicho contacto como estrecho, se debe cumplir con alguna de estas circunstancias:</span></p>
									<li>Haber mantenido m&aacute;s de 15 minutos de contacto cara a cara, a menos de un metro, sin mascarilla.</li>
									<li>Vivir o pernoctar en el mismo hogar o lugares similares a hogar, tales como hostales, internados, instituciones cerradas, hogares de ancianos, hoteles, residencias, entre otros.</li>
									<li>Haberse trasladado en cualquier medio de transporte cerrado a una proximidad menor de un metro con otro ocupante del medio de transporte que est&eacute; contagiado, sin mascarilla.</li>
									<li> Haber compartido un espacio cerrado por dos horas o m&aacute;s en lugares como oficinas, trabajos, reuniones y otros, sin mascarilla.</li>
								</ul>
							</li>
							<li><span>Importante:</span>
								<ul>
									<li>Las personas que hayan estado en contacto estrecho con una persona diagnosticada con Covid-19 <span>deben cumplir con medidas de aislamiento por 14 d&iacute;as,</span> desde la fecha del contacto.</li>
									<li>La circunstancia de contar con un resultado negativo en un test de PCR para SARS-CoV-2 <span>no eximir&aacute;</span> a la persona del cumplimiento total de la cuarentena</li>
								</ul>
							</li>
					</ol>
				</li>
					<li class="bloque_info">
						<h3>III. LICENCIAS M&eacute;DICAS:</h3>
						<p>Se entregar&aacute;n licencias m&eacute;dicas a <span>los trabajadores contagiados, a los casos probables o a aquellos contactos estrechos comprobados,</span> as&iacute; como tambi&eacute;n a otros casos calificados que deban cumplir cuarentenas obligatorias.</p>
						<p>De acuerdo al <a href="https://www.minsal.cl/wp-content/uploads/2020/03/CONTACTO-DE-CASOS-FASE-4.pdf">Protocolo de Manejo de Contactos de Casos Covid-19</a> del 25 de marzo, los <span>“contactos estrechos”</span> son personas alto riesgo y por ello, la Seremi de Salud les aplica <span>medidas de seguimiento</span> desde que se tiene conocimiento de su existencia a trav&eacute;s de un caso confirmado. Son personas que estuvieron en contacto con un caso confirmado 2 d&iacute;as antes o 14 d&iacute;as despu&eacute;s de iniciados sus s&iacute;ntomas y que sumen alguna de las siguientes condiciones:</p>
						<ul>
							<li>Haber estado al menos 15 minutos a menos de un metro del contagiado.</li>
							<li>Haber compartido un espacio cerrado por 2 horas o m&aacute;s, tales como lugares como oficinas, trabajos, reuniones, colegios.</li>
							<li>Vivir o pernoctar en el mismo hogar o lugares similares a hogar, tales como hostales, internados, instituciones cerradas, hogares de ancianos, hoteles, residencias, entre otros.</li>
							<li>Haberse trasladado en cualquier medio de transporte cerrado a una proximidad menor de un metro con otro ocupante del medio de transporte.</li>
						</ul>
					</li>
					<li class="bloque_info">
						<h3>IV. CRITERIOS PARA IDENTIFICAR PACIENTES SIN RIESGO DE CONTAGIO:</h3>
						<p>El 11 de abril, el Comit&eacute; Asesor<span class="aclaracion">*</span> determin&oacute; cu&aacute;les son los criterios para considerar cu&aacute;ndo un paciente Covid-19 deja de infectar a otros con el virus:</p>
						<ol id="padded">
							<li><span>Paciente con sintomatolog&iacute;a leve, con manejo en domicilio:</span> se considera no contagiante 14 d&iacute;as despu&eacute;s del diagn&oacute;stico o inicio de s&iacute;ntomas.</li>
							<li><span>Paciente hospitalizado y dado de alta sin s&iacute;ntomas:</span> se considera no contagiante 14 d&iacute;as despu&eacute;s del diagn&oacute;stico o inicio de s&iacute;ntomas.</li>
							<li><span>Paciente hospitalizado con s&iacute;ntomas, pero sin fiebre:</span> se le considera no contagiante 14 d&iacute;as despu&eacute;s de su alta m&eacute;dica.</li>
							<li><span>Paciente con compromiso, previo, en su sistema inmune:</span> se considera no contagiante 28 d&iacute;as despu&eacute;s del diagn&oacute;stico o inicio de s&iacute;ntomas.</li>
						</ol>
						<p>El examen que puede confirmar esta condici&oacute;n es el de Inmunoglobulina G (IGG) en muestra de sangre y no el PCR. El examen IGG detecta anticuerpos, es decir, las defensas que el organismo desarroll&oacute; para combatir la infecci&oacute;n de coronavirus Covid-19, <span>El Ministerio de Salud comenzar&aacute; a aplicar este examen focalizadamente para entregar un carn&eacute; de alta a estas personas.</span></p>
						<p class="aclaracion">* El consejo est&aacute; integrado por: Ximena Aguilera, Catterina Ferreccio, Mar&iacute;a Teresa Valenzuela, Gonzalo Valdivia, Pablo Vial, Fernando Otaiza, y Johanna Acevedo.</p>
					</li>
					<li class="bloque_info">
						<h3>V. FORTALECIMIENTO DE LA CAPACIDAD HOSPITALARIA.</h3>
						<p>A partir del 1 de abril, funciona un sistema integrado de salud por Covid-19. Esto significa que <span>el Ministerio de Salud tom&oacute; el control de la gesti&oacute;n de la infraestructura p&uacute;blica y privada</span> para enfrentar esta emergencia. De este modo, tanto las camas como los ventiladores mec&aacute;nicos, son gestionados centralizadamente.</p>
						<p> La capacidad actual de camas en Chile es de 37.000. Estas <span>se incrementar&aacute;n a 42 mil para hospitalizaciones</span>, con la conversi&oacute;n y aumento de camas en los recintos hospitalarios y el adelantamiento de <span>5 nuevos hospitales</span> (Gustavo Fricke, F&eacute;lix Bulnes, Ovalle, Padre Las Casas y Angol). Adicionalmente, la llegada de cinco hospitales de campa&ntilde;a, la instalaci&oacute;n de seis puestos de atenci&oacute;n m&eacute;dica, los servicios del buque Sargento Aldea y la apertura del centro hospitalario de Huechuraba y del centro asistencial &ntilde;u&ntilde;oa.</p>
						<p> Si bien desde febrero Cenabast comenz&oacute; a adquirir 30 mil millones de elementos de protecci&oacute;n personal, se cre&oacute; <span>un fondo de $220 mil millones para financiar la compra de insumos y equipamientos necesarios</span>, el fortalecimiento de la operaci&oacute;n de los hospitales, fortalecimiento de laboratorios de diagn&oacute;stico, la extensi&oacute;n de los horarios de urgencia, la habilitaci&oacute;n de camas adicionales, los hospitales de construcci&oacute;n r&aacute;pida y otras necesidades.</p>
						<p> Aunque al principio de la pandemia se suspendieron las garant&iacute;as Auge y las cirug&iacute;as electivas con el objetivo de poner todos los recursos en la emergencia, <span>a fines de abril se decidi&oacute; retomar la atenci&oacute;n Auge <a href="https://www.diariooficial.interior.gob.cl/publicaciones/2020/05/02/42645/01/1757614.pdf">(ver decreto)</a> y las operaciones electivas, </span>siempre y cuando sean cirug&iacute;as mayores ambulatorias que no impliquen m&aacute;s de un d&iacute;a de cama en el recinto hospitalario.</p>
						<p>Adem&aacute;s, el 8 de julio se anunci&oacute; que <span>las regiones de Los R&iacute;os y Ays&eacute;n podr&aacute;n retomar el agendamiento de cirug&iacute;as electivas no cr&iacute;ticas.</span></p>
					</li>
					<li class="bloque_info">
						<h3>VI. ISAPRES:</h3>
						<p>Se posterg&oacute; el alza de planes de salud de julio para noviembre.</p>
					</li>
					<li class="bloque_info">
						<h3>VII. MASCARILLAS:</h3>
						<p>Es <span>obligatorio</span> su uso en el transporte p&uacute;blico y privado de todo el pa&iacute;s, as&iacute; como tambi&eacute;n en ascensores y lugares donde hayan 10 o m&aacute;s personas aglomeradas (por ejemplo, centros de salud, supermercados, farmacias, etc.). El detalle de los lugares se puede <a href="https://www.diariooficial.interior.gob.cl/publicaciones/2020/04/17/42633/01/1752570.pdf">leer aqu&iacute;.</a></p>
						<p>Adem&aacute;s, el 8 de julio se anunci&oacute; el uso obligatorio de  mascarillas <span>en todos los lugares abiertos con tr&aacute;nsito peatonal</span> en centros urbanos.</p>
					</li>
					<li class="bloque_info">
						<h3>VIII: GU&iacute;A DE BIENESTAR EMOCIONAL EN CUARENTENA.</h3>
						<p>Minsal lanz&oacute; un documento con recomendaciones de salud mental para ni&ntilde;os, ni&ntilde;as, adolescentes, personas que ejercen teletrabajo y adultos mayores. <a href="https://www.minsal.cl/wp-content/uploads/2020/04/2020.04.12_GUIA-PRACTICA-CUARENTENA-EN-TIEMPOS-DE-COVID19_final.pdf">Descarga el documento aqu&iacute;.</a></p>
					</li>
				</ol>
			</article>
			<div id="botonera-hospitales-mobile">
				<h4>Descargables</h4>
				<ul>
					<li><a href="https://cdn.digital.gob.cl/public_files/Campa%C3%B1as/Corona-Virus/documentos/paso-a-paso/Guia-de-Autocuidado.pdf"><button>Gu&iacute;a de autocuidado</button></a></li>
					<li><button>Gu&iacute;a de autocuidado en ni&ntilde;as y ni&ntilde;os</button></li>
					<li><button>Set de l&aacute;minas para locales y comercios</button></li>
					<li><button>Se&ntilde;al&eacute;tica para el rubro gastron&oacute;mico</button></li>
					<li><button> Instructivo para permisos de desplazamiento</button></li>
					<li><button>Salud mental en situaci&oacute;n de pandemia</button></li>
					<li><button>Orientaci&oacute;n al sistema escolar</button></li>
				</ul>
			</div>
		</section>
	</main>

	<footer>
		<div>
			<div id="llame_salud">
				<img src="img/salud-responde.png" width="520" height="38" alt="llame salud" id="llame_salud_img"/>
				<p id="numero">600 · 360 · 7777</p>
				<p>PROFESIONALES DE LA SALUD ATENDIENDO SUS DUDAS LAS 24 HORAS,
					LOS 7 D&iacute;AS DE LA SEMANA.</p>
			</div>
			<div id="final">
					<img src="img/logo-gob-footer.png" width="170" height="48" alt=""/>
			</div>
		</div>
	</footer>
	
</body>
</html>
